appcleaner
axure-rp
baidunetdisk
betterzipql
cheatsheet
cyberduck
docker
eclipse-java
evernote
google-chrome
hammerspoon
iina
imazing
macdown
qblocker
qiyimedia
qlcolorcode
qlmarkdown
qlmobi
qlstephen
qq
quicklook-json
slack
sublime-text
teamviewer
thunder
vanilla
vmware-fusion
xquartz
