awscli
boost
ffmpeg
highlight
ipmitool
ipmiutil
lame
lftp
libidn
lua
media-info
minicom
nmap
openssl
openssl@1.1
readline
unrar
wget
x264
xvid
